[

  {
    "titulo": "Jornada de bienvenida del curso",
    "fecha": "2026-09-15",
    "autor": "Comisión de Docencia",
    "resumen": "Sesión de apertura con presentación del departamento, servicios y calendario académico.",
    "tipo": "evento"
  },
  {
    "titulo": "Seminario: Marketing y datos",
    "fecha": "2026-10-03",
    "autor": "Seminario ADEMARK",
    "resumen": "Ponencias sobre analítica y marketing. Incluye espacio de preguntas y networking.",
    "tipo": "evento"
  },
  {
    "titulo": "Taller de empleabilidad: CV y entrevistas",
    "fecha": "2026-10-21",
    "autor": "Orientación Profesional",
    "resumen": "Taller práctico con revisión de CV, preparación de entrevistas y consejos para prácticas.",
    "tipo": "evento"
  },
  {
    "titulo": "Jornada con empresas colaboradoras",
    "fecha": "2026-11-12",
    "autor": "Relaciones Institucionales",
    "resumen": "Encuentro con entidades colaboradoras para presentar proyectos, prácticas y TFG/TFM.",
    "tipo": "evento"
  },
  {
    "titulo": "Conferencia: Innovación en organizaciones",
    "fecha": "2026-12-02",
    "autor": "Ciclo de Conferencias",
    "resumen": "Charla invitada sobre innovación, cultura organizativa y transformación digital.",
    "tipo": "evento"
  },
  {
    "titulo": "Plazos de matrícula y automatrícula",
    "fecha": "2026-07-01",
    "autor": "Secretaría",
    "resumen": "Publicados los plazos y pasos para matrícula. Revisa requisitos, horarios y documentación.",
    "tipo": "estudiantes"
  },
  {
    "titulo": "Convocatoria de becas y ayudas",
    "fecha": "2026-07-10",
    "autor": "Unidad de Becas",
    "resumen": "Información de convocatoria, criterios y documentación. Atención a fechas límite.",
    "tipo": "estudiantes"
  },
  {
    "titulo": "Calendario de exámenes (1ª convocatoria)",
    "fecha": "2026-05-15",
    "autor": "Coordinación Académica",
    "resumen": "Disponible el calendario de exámenes. Consulta aula, hora y posibles incidencias.",
    "tipo": "estudiantes"
  },
  {
    "titulo": "Apertura de solicitud de prácticas",
    "fecha": "2026-09-05",
    "autor": "Prácticas Externas",
    "resumen": "Se abre el periodo de solicitud de prácticas. Recomendaciones para elegir ofertas y tutorías.",
    "tipo": "estudiantes"
  },
  {
    "titulo": "Aviso: horarios y cambios de aula",
    "fecha": "2026-09-20",
    "autor": "Administración del Centro",
    "resumen": "Actualización de horarios y cambios puntuales de aula. Revisa el tablón antes de clase.",
    "tipo": "estudiantes"
  },
  {
    "titulo": "Renovación de convenios con entidades",
    "fecha": "2026-01-05",
    "autor": "Dirección del Departamento",
    "resumen": "Se renuevan acuerdos para prácticas, docencia aplicada y colaboración institucional.",
    "tipo": "noticia"
  },
  {
    "titulo": "Nueva guía docente disponible",
    "fecha": "2026-02-14",
    "autor": "Coordinación de Calidad",
    "resumen": "Publicada la guía docente con criterios de evaluación, competencias y bibliografía actualizada.",
    "tipo": "noticia"
  },
  {
    "titulo": "Reconocimiento a trayectoria investigadora",
    "fecha": "2026-03-19",
    "autor": "Comunicación",
    "resumen": "Reconocimiento a la trayectoria de una compañera y un compañero por su contribución académica.",
    "tipo": "noticia"
  },
  {
    "titulo": "Actualización de la web del departamento",
    "fecha": "2026-04-03",
    "autor": "Equipo Web",
    "resumen": "Mejoras de navegación, contenidos y accesibilidad. Seguimos incorporando recursos para la comunidad.",
    "tipo": "noticia"
  },
  {
    "titulo": "Participación en jornadas de transferencia",
    "fecha": "2026-06-11",
    "autor": "Transferencia",
    "resumen": "Participación del departamento en jornadas de transferencia con proyectos y colaboración con empresas.",
    "tipo": "noticia"
  },
{
    "titulo": "The consumer intention to use e-commerce applications in the post-pandemic era: a predictive approach study using a CHAID tree-based algorithm",
    "fecha": "2025",
    "autor": "Alves, Helena;Higueras-Castillo, Elena;Liébana-Cabanillas, Francisco;Villarejo-Ramos, Ángel F.",
    "resumen": "Publicado en European Journal of Management and Business Economics (Academia Europea de Direccion y Economia de la Empresa), con participación institucional de Universidad de Granada, Universidad de Sevilla y Universidade da Beira Interior.",
    "tipo": "investig"
  },
  {
    "titulo": "The closer the better to the Great Pit of Daznak movie set? Residents of a rural town and their perceptions of film tourism",
    "fecha": "2025",
    "autor": "Cobeña, Mar;Correal, Carmen;Oviedo-García, M. Ángeles;Vega-Vázquez, Manuela",
    "resumen": "Publicado en Tourism Recreation Research (editorial no indicada), con participación institucional de Universidad de Sevilla.",
    "tipo": "investig"
  },
  {
    "titulo": "The moderating role of perceived brand globalness on the effects of consumers’ attitude during periods of political controversies: three interconnected studies following marketing analytics’ best practices",
    "fecha": "2025",
    "autor": "López-Bonilla, Jesús Manuel;López-Bonilla, Luis Miguel;Luna-Cortes, Gonzalo",
    "resumen": "Publicado en Journal of Marketing Analytics (editorial no indicada), con participación institucional de Jönköping International Business School y Universidad de Sevilla.",
    "tipo": "investig"
  },
  {
    "titulo": "The influence of corporate entrepreneurship strategy on SMEs’ internationalization: proposing and testing a model",
    "fecha": "2025",
    "autor": "Baena-Luna, Pedro;Liñán, Francisco;Martínez-Román, Juan A.;Romero-García, José E.",
    "resumen": "Publicado en Journal of Entrepreneurship in Emerging Economies (Emerald), con instituciones no indicadas en el registro.",
    "tipo": "investig"
  },
  {
    "titulo": "Strategic-hybrid orientations and perceived business performance in medium/high-tech SMEs",
    "fecha": "2025",
    "autor": "Leal Millán, Antonio Genaro;Magalhães-Teixeira, Antonio Manuel;Roldán, José L.",
    "resumen": "Publicado en European Business Review (Emerald Group Publishing Ltd), con instituciones no indicadas en el registro.",
    "tipo": "investig"
  },
  {
    "titulo": "Deepening big data sustainable value creation: insights using IPMA, NCA, and cIPMA",
    "fecha": "2025",
    "autor": "Felipe, Carmen M.;Real, Juan C.;Riggs, Randy;Roldán, José L.",
    "resumen": "Publicado en Journal of Marketing Analytics (editorial no indicada), con instituciones no indicadas en el registro.",
    "tipo": "investig"
  },
  {
    "titulo": "Beyond digital transformation: a multi-mixed methods study on big data analytics capabilities and innovation in enhancing organizational performance",
    "fecha": "2025",
    "autor": "Ferraris, Alberto;Leal-Rodríguez, Antonio Luis;Orero-Blat, Maria;Palacios-Marqués, Daniel",
    "resumen": "Publicado en Review of Managerial Science (Springer), con participación institucional de Universidad de Sevilla, Università degli Studi di Torino, Universitat Politècnica de València, University of Nicosia y University of Valencia.",
    "tipo": "investig"
  },
  {
    "titulo": "Understanding national brand customer erosion: exploring socio-demographic and weight of purchase factors",
    "fecha": "2025",
    "autor": "Barroso-Castro, Carmen;Galán-González, José Luís;Holgado-Herrero, José Miguel;Rondan-Cataluña, F. Javier",
    "resumen": "Publicado en Journal of Product and Brand Management (Emerald Group Publishing Ltd), con participación institucional de Universidad de Sevilla.",
    "tipo": "investig"
  },
  {
    "titulo": "Speed of the internationalisation process. The role of objective vs. subjective perceptions of time",
    "fecha": "2025",
    "autor": "Acedo, FJ;Casillas, JC;Moreno-Menéndez, AM;Ramos-Hidalgo, E",
    "resumen": "Publicado en Journal of International Entrepreneurship (Springer), con participación institucional de Universidad de Sevilla.",
    "tipo": "investig"
  },
  {
    "titulo": "Navigating the storm: how managers' decisions shape companies in crisis",
    "fecha": "2025",
    "autor": "Leal-Rodríguez, AL;Morales-Mediano, J;Pennano-Villanueva, C;Vázquez-Martínez, JU",
    "resumen": "Publicado en Review of Managerial Science (Springer), con participación institucional de Comillas Pontifical University, European University of Madrid, Universidad de Sevilla y Universidad del Pacifico Peru.",
    "tipo": "investig"
  },
  {
    "titulo": "Examining tourists’ perception of changes in contextual cues at the destination and the effect on automatic sustainable eating behavior",
    "fecha": "2025",
    "autor": "López-Bonilla, Jesús Manuel;López-Bonilla, Luis Miguel;Luna-Cortes, Gonzalo",
    "resumen": "Publicado en Journal of Foodservice Business Research (editorial no indicada), con participación institucional de Jönköping International Business School y Universidad de Sevilla.",
    "tipo": "investig"
  },
  {
    "titulo": "The adoption of innovative urban mobility solutions from the service-dominant logic",
    "fecha": "2025",
    "autor": "Medina-Molina, Cayetano;Pérez-Macías, Noemí;Rey-Moreno, Manuel",
    "resumen": "Publicado en European Journal of Innovation Management (Emerald Group Publishing Ltd), con participación institucional de Universidad de Sevilla, Universidad Pablo de Olavide y Universidad Pontificia Comillas.",
    "tipo": "investig"
  },
  {
    "titulo": "Correction: Navigating the storm: how managers’ decisions shape companies in crisis(Review of Managerial Science, 10.1007/s11846-024-00801-w)",
    "fecha": "2025",
    "autor": "Leal-Rodríguez, Antonio L.;Morales-Mediano, Javier;Pennano, Carla;Vázquez-Martínez, Ulpiano J.",
    "resumen": "Publicado en Review of Managerial Science (Springer), con participación institucional de Universidad de Sevilla, Universidad del Pacífico, Universidad Europea de Madrid y Universidad Pontificia Comillas.",
    "tipo": "investig"
  },
  {
    "titulo": "Excellence in the management of local action groups: an empirical investigation of critical success factors",
    "fecha": "2025",
    "autor": "Amador-Hidalgo, Luis;Tuesta-Tapia, Alejandro C.;Vázquez-Sánchez, Adolfo",
    "resumen": "Publicado en International Journal of Quality & Reliability Management (Emerald Group Publishing Ltd), con participación institucional de Universidad de Sevilla y Universidad Loyola Andalucia.",
    "tipo": "investig"
  },
  {
    "titulo": "Exploring barriers to Quality 4.0 implementation: a multivariate analysis",
    "fecha": "2025",
    "autor": "Calvo-Mora, Arturo;Pedro, Eugénia de Matos;Suárez, Eva",
    "resumen": "Publicado en TQM Journal (editorial no indicada), con instituciones no indicadas en el registro.",
    "tipo": "investig"
  },
  {
    "titulo": "Family firms’ internationalization: a pathway to long-term legitimacy",
    "fecha": "2025",
    "autor": "Arzubiaga, Unai;Casillas, José C.;Diaz-Moriana, Vanessa;Moreno-Menendez, Ana M.",
    "resumen": "Publicado en Review of International Business and Strategy (editorial no indicada), con participación institucional de Universidad de Sevilla, Universidad del Pais Vasco y Universidad Pablo de Olavide - Facultad de Ciencias Empresariales.",
    "tipo": "investig"
  },
  {
    "titulo": "Thrive or dive: navigating the waves of mandatory digital transformation",
    "fecha": "2025",
    "autor": "Brazo, Pedro;Palos-Sanchez, Pedro;Roldán, José L.;Velicia-Martín, Felix",
    "resumen": "Publicado en European Business Review (Emerald Group Publishing Ltd), con instituciones no indicadas en el registro.",
    "tipo": "investig"
  },
  {
    "titulo": "The strategic advantage of innovative organizational culture: An exploratory analysis in digital transformation and big data analytics capabilities",
    "fecha": "2025",
    "autor": "Leal Rodríguez, Antonio L.;Orero-Blat, Maria;Palacios-Marqués, Daniel",
    "resumen": "Publicado en Journal of Management & Organization (Cambridge Univ Press), con participación institucional de Universidad de Sevilla, Universitat Politècnica de València y University of Valencia.",
    "tipo": "investig"
  },
  {
    "titulo": "Perceived value, service quality and service convenience on behavioral intentions in fitness centers: a comparison between customers with and without personal training",
    "fecha": "2025",
    "autor": "Cepeda-Carrion, G;Ferreira-Barbosa, H;Loureiro, V;Sabino, B",
    "resumen": "Publicado en International Journal of Sports Marketing & Sponsorship (Emerald Group Publishing Ltd), con participación institucional de Inst Politecn Beja, Sport Phys Act & Hlth Res & Innovat Ctr y Univ Seville.",
    "tipo": "investig"
  },
  {
    "titulo": "Influence of Perceived Legitimacy and Perceived Value of Professional Association Members on Attitudinal Loyalty",
    "fecha": "2025",
    "autor": "Orta-Pérez, Manuel;Revilla-Camacho, Maria-Ángeles;Rodríguez-Rad, Carlos;Sánchez-del-Río-Vázquez, María-Elena",
    "resumen": "Publicado en Administrative Sciences (MDPI), con instituciones no indicadas en el registro.",
    "tipo": "investig"
  }

]